"USB Low Power Header" = "USB 전원 부족 경고";
"USB Low Power Notice" = "USB 장비가 사용가능 전력보다 더 많은 전력을 필요로 하여 작동할 수 없습니다.
이 문제를 해결하려면 다음과 같이 하십시오.
1) 장비에 전원 코드가 있다면 전기 콘센트에 연결하십시오.
2) 장비를 연결 해제하고 컴퓨터의 다른 USB 포트나 전원 코드에 연결되어 있는 다른 장비에 연결하십시오.";
"OK" = "승인";
"USB OverCurrent Header" = "USB 초과 전류 경고";
"USB Individual OverCurrent Notice" = "USB 장비가 현재 너무 많은 전력을 소비하고 있습니다.

연결된 포트가 비활성화 됩니다.";
"USB Gang OverCurrent Notice" = "USB 장비가 현재 너무 많은 전력을 소비하고 있습니다.

연결된 허브가 비활성화 됩니다.";